{
    "homePageBestSellingImages": [
        {
            "image": "images/croc1.png",
            "item": "CROC HOOD",
            "price": "95.00",
            "attribute": "A Crocodile wearing a colorful hoodie",
            "productDescription": "This is a colorful hoodie that is perfect for any occasion. It is made of 100% cotton and is very comfortable to wear. The hoodie is available in different sizes and colors. It is machine washable and easy to care for. The hoodie is perfect for casual wear or for a night out on the town. It is a great addition to any wardrobe and is sure to become a favorite."
        },
        {
            "image": "images/rat1.jpeg",
            "item": "Baggy Shirt",
            "price": "55.00",
            "attribute": "A rat wearing a baggy shirt",
            "productDescription": "This is a baggy shirt that is perfect for any occasion. It is made of 100% cotton and is very comfortable to wear. The shirt is available in different sizes and colors. It is machine washable and easy to care for. The shirt is perfect for casual wear or for a night out on the town. It is a great addition to any wardrobe and is sure to become a favorite."
        },
        {
            "image": "images/rat2.jpeg",
            "item": "Cotton Coat",
            "price": "65.00",
            "attribute": "A rat wearing a cotton coat",
            "productDescription": "This is a cotton coat that is perfect for any occasion. It is made of 100% cotton and is very comfortable to wear. The coat is available in different sizes and colors. It is machine washable and easy to care for. The coat is perfect for casual wear or for a night out on the town. It is a great addition to any wardrobe and is sure to become a favorite."
        },
        {
            "image": "images/crewneck1.jpeg",
            "item": "Handmade crop sweater",
            "price": "50.00",
            "attribute": "A crocodile wearing a Handmade crop sweater",
            "productDescription": "This is a handmade crop sweater that is perfect for any occasion. It is made of 100% cotton and is very comfortable to wear. The sweater is available in different sizes and colors. It is machine washable and easy to care for. The sweater is perfect for casual wear or for a night out on the town. It is a great addition to any wardrobe and is sure to become a favorite."
        },
        {
            "image": "images/crewneck2.jpeg",
            "item": "Korean flag crewneck",
            "price": "70.00",
            "attribute": "A crocodile wearing a Korean flag crewneck",
            "productDescription": "This is a Korean flag crewneck that is perfect for any occasion. It is made of 100% cotton and is very comfortable to wear. The crewneck is available in different sizes and colors. It is machine washable and easy to care for. The crewneck is perfect for casual wear or for a night out on the town. It is a great addition to any wardrobe and is sure to become a favorite."
        },
        {
            "image": "images/rat3.jpeg",
            "item": "Plaid Flannel",
            "price": "70.00",
            "attribute": "A rat wearing a Plaid Flannel",
            "productDescription": "This is a plaid flannel that is perfect for any occasion. It is made of 100% cotton and is very comfortable to wear. The flannel is available in different sizes and colors. It is machine washable and easy to care for. The flannel is perfect for casual wear or for a night out on the town. It is a great addition to any wardrobe and is sure to become a favorite."
        }
    ],

    "homePageMainImage":{
        "image": "images/main_drop.jpeg",
        "attribute": "Rats and crocodile modeling our clothes"
    }
}