{
    "OuterwearPageShop": [
        {
            "item": "CROC HOOD",
            "price": 95.00,
            "image": "images/croc1.png",
            "attribute": "Front view of CROC HOOD",
            "productDescription": "A stylish crocodile dons a vibrant, oversized hoodie with bold stripes of color. Perfect for adding some personality to your casual look, this hoodie embodies playful streetwear vibes with its comfortable and relaxed fit."
        },
        {
            "item": "Baggy Shirt",
            "price": 55.00,
            "image": "images/rat1.jpeg",
            "attribute": "Front view of Baggy Shirt",
            "productDescription": "A fashionable rat rocks a loose-fitting plaid shirt, giving off a relaxed, laid-back aesthetic. Paired with baggy jeans and sneakers, this look is ideal for those who embrace effortlessly cool, urban fashion."
        },
        {
            "item": "Cotton Coat",
            "price": 65.00,
            "image": "images/rat2.jpeg",
            "attribute": "Front view of Cotton Coat",
            "productDescription": "This rat sports a cozy, checkered cotton coat, blending functionality and style. The outfit is accessorized with a branded cap and casual sneakers, perfect for cool weather outings with a streetwear edge."
        },
        {
            "item": "Handmade crop sweater",
            "price": 50.00,
            "image": "images/crewneck1.jpeg",
            "attribute": "Front view of Handmade crop sweater",
            "productDescription": "A trendsetting crocodile shows off a handmade cropped sweater with a bold logo. The design delivers a high-fashion, casual vibe, pairing well with sunglasses and a stylish cap for a cool, effortless look."
        },
        {
            "item": "Korean flag crewneck",
            "price": 70.00,
            "image": "images/crewneck2.jpeg",
            "attribute": "Front view of Korean flag crewneck",
            "productDescription": "This crocodile flaunts a crewneck sweater adorned with a Korean flag design. Paired with brown loafers and a retro aesthetic, the ensemble merges cultural pride with a laid-back, fashionable silhouette."
        },
        {
            "item": "Plaid Flannel",
            "price": 70.00,
            "image": "images/rat3.jpeg",
            "attribute": "Front view of Plaid Flannel",
            "productDescription": "This rat looks effortlessly cool in a plaid flannel shirt, layered over a casual tee and paired with relaxed denim jeans. With accessories like a cap and trendy sneakers, this outfit exudes an easygoing, grunge-inspired style."
        }
    ]
}